[
  "obsidian-spaced-repetition",
  "obsidian-smart-typography",
  "obsidian-importer",
  "settings-search",
  "obsidian-completr",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-text-format",
  "templater-obsidian",
  "calendar",
  "homepage",
  "obsidian-advanced-slides",
  "dataview",
  "obsidian-tasks-plugin",
  "pexels-banner",
  "code-styler",
  "link-favicon",
  "cmdr",
  "custom-font-loader",
  "obsidian-file-color",
  "home-tab",
  "insert-unsplash-image",
  "obsidian-style-settings",
  "obsidian-meta-bind-plugin",
  "sortable-tables",
  "obsidian-book-search-plugin",
  "multi-column-markdown",
  "obsidian-tracker",
  "dbfolder",
  "heatmap-calendar"
]